<?php

/**
 * @license    GPL 2 (https://www.gnu.org/licenses/gpl.html)
 *
 * @author Melisa <melisaholte@hotmail.com>
 */
$lang['edit_content_only']     = 'Группа объявлений в Волгограде в telegram.
Постинг частных объявлений бесплатно!

Коммерческие и рекламные объявления, согласно 
правил группы.
#Волгоград #ОбъявленияВолгоград #БесплатныеОбъявления #объявление 
#доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы не потерять!!
Купить квартиру Волгоград
Чаты других городов России доступны по ссылке..
объявления России';
$lang['use_dataresolve']       = 'BOURGOGNE';
$lang['rownumbers']            = '1987';
$lang['image_width']           = 'Группа объявлений в Волгограде в telegram.

Постинг частных объявлений бесплатно!

Коммерческие и рекламные 
объявления, согласно правил группы.


#Волгоград #ОбъявленияВолгоград #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы не потерять!!
Купить квартиру Волгоград
Чаты других городов России доступны по ссылке..
объявления России';
