<?php

/**
 * @license    GPL 2 (https://www.gnu.org/licenses/gpl.html)
 *
 * @author June <junebowers@live.com>
 */
$lang['edit_content_only']     = 'Группа объявления Волгограда в телеграм.
Публикация частных объявлений бесплатно!


Рекламные и коммерческие объявления- согласно 
правил группы.
#Волгоград #ОбъявленияВолгоград #БесплатныеОбъявления #объявление #доскаобъявлений #барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе! свежие объявления волгоград
Чаты других городов России доступны по ссылке...

объявления в телеграмме';
$lang['use_dataresolve']       = 'CENTRE';
$lang['rownumbers']            = '1978';
$lang['image_width']           = 'Группа объявления Волгограда 
в телеграм. Публикация частных объявлений бесплатно!

Рекламные и коммерческие объявления- согласно правил группы.

#Волгоград #ОбъявленияВолгоград #БесплатныеОбъявления 
#объявление #доскаобъявлений 
#барахолка #телеграм #телеграмм #telegram
Подпишись, чтобы быть в курсе!
свежие объявления волгоград
Чаты других городов России доступны по ссылке...
объявления в телеграмме';
